IDEA StatiCa Open Model
PointOfID Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the PointOfID class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public PointOfID()
Public Sub New
public:
PointOfID()
See Also
Reference
PointOfID Class
IdeaRS.OpenModel.Result Namespace